function index() {
  return (
    <div className="mx-auto w-11/12 space-x-5 pt-2">
      <article className="">
        <img className=" float-left w-96 rounded-lg mr-12 mb-6" src="/test.jpeg" />
        <h2 className="my-2 text-3xl font-semibold">Бидний сургууль</h2>
        <p className="">
          Төрийн Банк нь олон улсын стандартад нийцсэн орчин үеийн банк,
          санхүүгийн цогц үйлчилгээг орон даяар саадгүй хүргэх, бүх талын хамтын
          ажиллагааг дээдлэх, харилцагчдынхаа бизнесийн үйл ажиллагааг
          тогтвортой явуулах нөхцөлийг бүрдүүлэх, санхүүгийн олон талт хэрэгцээг
          хангахад чиглэн, Монгол орон даяар 500 гаруй салбар нэгж, 348 АТМ,
          3400 гаруй картаар үйлчлэгч байгууллагаар дамжуулан үндэсний хэмжээнд
          үйл ажиллагаагаа явуулж байна. Өнгөрсөн оны санхүүгийн үзүүлэлтээр
          Төрийн Банк нь 3.2 их наяд төгрөгийн актив хөрөнгөтэй, өөрийн
          хөрөнгийн хүрэлцээний зохистой харьцаа, төлбөр түргэн гүйцэтгэх чадвар
          болон бусад үзүүлэлтээрээ Монголбанкнаас тогтоосон шалгуур
          үзүүлэлтүүдийг бүрэн хангаж ажиллаж байна. Төрийн Банк нь банкны
          салбарын зохистой бодлогын хэрэгжилтийг хангах ажлын хүрээнд эрсдэлийг
          бууруулахад чиглэсэн арга хэмжээг тогтмол авч хэрэгжүүлэн, Монгол
          Улсын банкны салбарын ТОП 5 банкны нэгээр дахин шалгарч, амжилтаа
          баталгаажууллаа. Төрийн Банк нь Монгол улсын Банкны тухай хуулийн 17
          дугаар зүйлийн 2 дахь хэсэг , Монголбанкны Ерөнхийлөгчийн 2000 оны 375
          тоот тушаалаар батлагдсан “Банк, түүний нэгж байгуулах зөвшөөрлийн
          журам”-ыг үндэслэн Монголбанкнаас 2009.11.23-ны өдөр олгогдсон “26”
          дугаар бүхий БАНКНЫ ЗӨВШӨӨРЛИЙН ГЭРЧИЛГЭЭТЭЙ болно
        </p>
      </article>
    </div>
  )
}

export default index
